export const FAQ_DATA = [
  {
    question: 'Почему выбрать именно Virazh, а не нанимать фрилансера по более низкой цене?',
    answer: (
      <>
        Конечно, вы можете сделать это самостоятельно или нанять фрилансера и, возможно, сэкономить
        на начальном этапе. Но важно понять, как формируется стоимость продвижения в социальных
        сетях.
        <br />
        Соцсети — это сложные и очень разные платформы, с уникальными принципами работы и
        алгоритмами, в которых один человек вряд ли сможет разобраться в деталях и обеспечить
        стабильный результат.
        <br />
        Для каждого проекта мы собираем команду профессионалов, которая берет на себя все — от
        создания контента и ведения аккаунтов до сотрудничества с блогерами, подготовки отчетов и
        постоянной коммуникации с вами.
      </>
    ),
  },
  {
    question: 'Я не понимаю, какая соцсеть лучше всего подойдет под поставленую задачу…',
    answer: (
      <>
        Это абсолютно нормально. Мы проведем тщательный анализ вашего запроса, товара или услуги, а
        также вашей целевой аудитории. На основе полученных данных предложим самые эффективные
        каналы и инструменты продвижения. Кроме того, мы разработаем уникальный контент, который
        поможет вам выделиться среди конкурентов и привлечь внимание именно вашей аудитории.
        <br />
        Все наши решения основаны на аналитике и многолетней экспертизе в сфере SMM, что гарантирует
        результативность и долгосрочный успех вашей кампании.
      </>
    ),
  },
  {
    question:
      'У нас в компании нет событий, мы просто продаем товар. Как красиво оформлять посты? ',
    answer: (
      <>
        Посты в соцсетях — это не только инфоповоды и новости. Главное — создавать живой, интересный
        и человечный образ бренда. Показывайте экспертизу вашей компании через полезный контент,
        делитесь знаниями и советами — это укрепляет доверие. Не забывайте показывать “человеческое
        лицо”: рассказывайте о сотрудниках, делайте фото и видео с их участием, делитесь историями
        из жизни команды.
        <br />
        Также важно создавать истории вокруг товара: рассказывайте его происхождение, показывайте
        его в реальных ситуациях, создавайте мотивирующие истории, которые побуждают к покупке.
        <br />
        Помните: соцсети — это пространство для общения людей, а не только для продажи. Чем больше
        вы будете взаимодействовать и показывать искренний интерес к своей аудитории — тем сильнее
        будет ваш бренд!
      </>
    ),
  },
  {
    question: 'У меня есть старенький сайт. Обновите?',
    answer: (
      <>
        Конечно, мы подходим к делу максимально серьезно!
        <br />
        Перед началом работы мы проводим тщательный анализ вашего сайта: изучаем все накопленные
        артефакты и “костыли”, разбираемся в файлах дизайна. Затем выбираем оптимальную CMS и
        разрабатываем подробное техническое задание на доработки.
        <br />
        Только после этого наши специалисты приступают к редизайну, программированию, тестированию
        и, наконец, — к запуску вашего обновленного, современного сайта.
        <br />
        Такой подход гарантирует качество, стабильность и долгосрочную эффективность вашего проекта.
      </>
    ),
  },
  {
    question: 'Я не специалист в сайтах. Как понять, что вы делаете, то что нужно моему бизнесу? ',
    answer: (
      <>
        Запуск сайта — это действительно совместный процесс. Для нас важно не просто выполнить
        работу, а создать продукт, который реально принесет пользу вашему бизнесу.
        <br />
        Поэтому мы идем рука об руку с вами: каждый этап — от разработки до финальной проверки — мы
        согласовываем и ориентируемся на ваши запросы. Регулярно предоставляем промежуточные
        результаты, чтобы вы были в курсе и могли вносить свои коррективы.
        <br />И после запуска мы не исчезаем — минимум месяц мы сопровождаем проект в рамках
        гарантийного срока, чтобы убедиться, что все работает идеально и вы чувствовали себя
        спокойно. Ваша уверенность — наш главный приоритет!
      </>
    ),
  },
  {
    question: 'WordPress, Bitrix, Tilda, OpenCart.– на чем делать сайт? ',
    answer: (
      <>
        Мы тщательно изучим ваш запрос, товар или услугу, целевую аудиторию, а также ваши планы по
        продвижению, сроки и бюджет.
        <br />
        Все это мы делаем на основе аналитических данных и многолетней экспертизы в создании сайтов.
        Понимаем, что разные системы подходят под разные задачи, поэтому вместе выберем именно ту
        платформу, которая максимально соответствует вашим потребностям и целям.
        <br />
        Такой подход гарантирует результативность и долгосрочную эффективность вашего сайта.
      </>
    ),
  },
  {
    question: 'Что включает в себя платная раскрутка сайта с помощью SEO под ключ? ',
    answer: (
      <>
        После проведения аудита мы определяем конкретные шаги для повышения видимости и увеличения
        конверсии вашего сайта. Наш план работ может включать как техническую оптимизацию —
        исправление ошибок, улучшение скорости и структуры, так и работу с контентом — создание
        новых страниц, улучшение описаний, добавление актуальных материалов.
        <br />
        Объем и характер работ зависят от размера, тематики и текущего состояния сайта. Мы подходим
        индивидуально к каждому проекту, чтобы обеспечить максимально эффективные результаты.
      </>
    ),
  },
  {
    question: 'Когда ожидать результат от SEO продвижения?',
    answer: (
      <>
        Первые результаты SEO и поискового продвижения сайта с помощью статей обычно заметны через
        2-3 месяца при строгом выполнении рекомендаций нашего аудита или при условии, что работы по
        нему выполняем мы.
        <br />
        Однако для достижения стабильных и долгосрочных результатов коммерческое продвижение требует
        постоянного мониторинга ключевых показателей и корректировки стратегии.
        <br />
        Рекомендуется проводить повторный аудит примерно через 6 месяцев, чтобы оценить
        эффективность выбранных методов и при необходимости внести необходимые изменения для
        дальнейшего роста.
      </>
    ),
  },
  {
    question: 'Какую отчетность вы даете?',
    answer: (
      <>
        Мы предоставляем прозрачную и подробную отчетность по всем выполненным работам, а также по
        динамике видимости сайта и статистике посещаемости.
        <br />
        Это позволяет вам полностью контролировать процесс продвижения, видеть результаты и
        принимать обоснованные решения для дальнейших шагов. Это позволяет вам полностью
        контролировать процесс продвижения, видеть результаты и принимать обоснованные решения для
        дальнейших шагов.
      </>
    ),
  },
];
