export const REVIEWS_DATA = [
  {
    name: 'Ярик',
    date: '26.09.2024',
    image: '/assets/img/review_cards/image_1.png',
    comment:
      'Выражаю искреннюю благодарность агентству эффективных веб-коммуникаций «Вираж» за отличную работу по созданию одностраничного сайта www.my-santeh.ru. Особенно ценю внимательное отношение к клиентам, своевременную помощь и профессиональные консультации. Надеюсь на дальнейшее успешное и взаимовыгодное сотрудничество.',
  },
  {
    name: 'Марта',
    date: '23.06.2024',
    image: '/assets/img/review_cards/image_2.png',
    comment:
      'Выражаем искреннюю благодарность агентству эффективных веб-коммуникаций Virazh за отличную работу по созданию одностраничного сайта  («Имеретинская лавка»). Сайт был разработан точно в оговоренные сроки и был принят нами без доработок и существенных правок. Высокий профессионализм сотрудников Virazh и первоклассное качество их работы на всех этапах сотрудничества позволили нашей компании предоставить гостям «Имеретинского» удобный и привлекательный сервис.',
  },
  {
    name: 'Ivan',
    date: '24.08.2024',
    image: '/assets/img/review_cards/image_3.png',
    comment:
      'Мы сотрудничаем с агентством Virazh уже не первый год и можем с уверенностью сказать, что сделали правильный выбор партнера. Создание сайта для туристического агентства — очень сложная задача, требующая особого подхода и внимания к деталям. Для нас особенно ценным является взаимопонимание в процессе работы над проектом. Благодарим коллектив TexTerra за то, что как кураторы проекта, так и руководители агентства, внимательно относятся к нашим потребностям и пожеланиям.',
  },
  {
    name: 'Angelina',
    date: '12.07.2024',
    image: '/assets/img/review_cards/image_4.png',
    comment:
      'Наша компания сотрудничает с Virazh уже более года. На начальном этапе, когда наш сайт был еще «молодым», при выборе компании по SEO-продвижению мы руководствовались тем, какую программу продвижения и как нам представят претенденты. Virazh, в лице Ивлева Дениса, произвели на нас очень хорошее впечатление и полностью оправдала наши ожидания и надежды на долгосрочное сотрудничество. За это время мы заметили значительный рост целевых посетителей и улучшение позиций в поисковых системах.',
  },
  {
    name: 'Артур',
    date: '20.11.2024',
    image: '/assets/img/review_cards/image_5.png',
    comment:
      'Хочу выразить свою искреннюю благодарность агентству "Вираж" за отлично выполненную работу. Ничто не может лучше охарактеризовать профессионализм специалиста, чем результаты его деятельности. В нашем бизнесе оптимизация и продвижение ресурса являются одними из ключевых факторов успеха, и на сегодняшний день первые позиции сайта по множеству высококонкурентных запросов — это заслуга именно команды "Virazh".',
  },
  {
    name: 'Фомченкова В.Н.',
    date: '14.08.2024',
    image: '/assets/img/review_cards/image_6.png',
    comment:
      'С веб-агентством «Вираж» мы работали в течение года. Перед нами стояла задача прокачать новую версию сайта, и коллеги полностью справились с этим — они настоящие мастера своего дела. За год совместной работы нам удалось значительно повысить посещаемость сайта, улучшить позиции в поисковой выдаче по различным продуктам, а статьи стали писать более качественные и информативные. Это была большая и эффективная работа по SEO-продвижению!',
  },
];
